// Buttons

"Print..." = "طباعة…";

"Save..." = "حفظ…";

"Go Back" = "انتقال للخلف";

"Continue" = "متابعة";

"Close" = "إغلاق";

"Log Out" = "خروج";

"Restart" = "إعادة التشغيل";

"Shut Down" = "إيقاف التشغيل";

// Installation Type

"Package Name" = "اسم الحزمة";

"Package Action" = "إجراء";

"Package Size" = "الحجم";


"Space Required:" = "المساحة المطلوبة:";

"Remaining:" = "المتبقي:";


"Standard Install" = "تثبيت قياسي";

"StandardTitle" = "تثبيت قياسي على “%@”";

"Customize" = "تخصيص";